"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6722, \"word_counts\": \"{\\\"browsing\\\": 3783, \\\"koneksi\\\": 2045, \\\"perangkat\\\": 374, \\\"pelanggan\\\": 374, \\\"petugas\\\": 250, \\\"jaringan\\\": 498, \\\"layak\\\": 395, \\\"fiber\\\": 312, \\\"telepon\\\": 386, \\\"matitidak\\\": 386, \\\"nada\\\": 386, \\\"2p\\\": 1544, \\\"3p\\\": 1544, \\\"mati\\\": 1544, \\\"total\\\": 1544, \\\"livetv\\\": 9, \\\"tdk\\\": 112, \\\"muncul\\\": 8, \\\"lambat\\\": 149, \\\"undefined\\\": 1969, \\\"fisik\\\": 137, \\\"sharing\\\": 66, \\\"lanwifi\\\": 66, \\\"cpe\\\": 42, \\\"diukur\\\": 103, \\\"gangguan\\\": 30, \\\"game\\\": 8, \\\"online\\\": 8, \\\"dipanggil\\\": 3, \\\"remote\\\": 32, \\\"rusak\\\": 129, \\\"intermitten\\\": 60, \\\"putusputus\\\": 64, \\\"1901\\\": 6, \\\"utp\\\": 6, \\\"modemhgw\\\": 6, \\\"stb\\\": 100, \\\"bermasalah\\\": 6, \\\"memanggil\\\": 11, \\\"error\\\": 30, \\\"user\\\": 5, \\\"terdaftar\\\": 5, \\\"non\\\": 25, \\\"fitur\\\": 20, \\\"usee\\\": 19, \\\"tv\\\": 36, \\\"teknis\\\": 12, \\\"tagihan\\\": 3, \\\"melonjak\\\": 2, \\\"menghubungidihubungi\\\": 7, \\\"nomor\\\": 7, \\\"modem\\\": 29, \\\"tvod\\\": 2, \\\"psb\\\": 27, \\\"aktif\\\": 9, \\\"4514\\\": 17, \\\"multicast\\\": 17, \\\"traffic\\\": 17, \\\"channel\\\": 19, \\\"live\\\": 17, \\\"suara\\\": 4, \\\"lemah\\\": 3, \\\"robot\\\": 3, \\\"dengung\\\": 3, \\\"kemrosok\\\": 3, \\\"faximile\\\": 2, \\\"push\\\": 1, \\\"advertising\\\": 1, \\\"website\\\": 12, \\\"salah\\\": 1, \\\"sambung\\\": 1, \\\"1302\\\": 18, \\\"connect\\\": 18, \\\"epg\\\": 18, \\\"servermiddleware\\\": 18, \\\"2003\\\": 2, \\\"berlangganan\\\": 2, \\\"pasca\\\": 18, \\\"30hr\\\": 3, \\\"60\\\": 15, \\\"hr\\\": 15, \\\"70116107\\\": 1, \\\"layanan\\\": 1, \\\"status\\\": 1, \\\"isolir\\\": 1, \\\"ip\\\": 4, \\\"publik\\\": 3, \\\"gimmic\\\": 1, \\\"sesuai\\\": 1, \\\"h404\\\": 2, \\\"blank\\\": 2, \\\"hitam\\\": 2, \\\"loading\\\": 2, \\\"useetv\\\": 2, \\\"menit\\\": 1, \\\"bind\\\": 1, \\\"70116204\\\": 1, \\\"1305\\\": 1, \\\"booting\\\": 1, \\\"address\\\": 1}\", \"word_docs\": \"{\\\"browsing\\\": 3783, \\\"koneksi\\\": 2045, \\\"perangkat\\\": 374, \\\"petugas\\\": 250, \\\"pelanggan\\\": 374, \\\"nada\\\": 386, \\\"layak\\\": 395, \\\"telepon\\\": 386, \\\"matitidak\\\": 386, \\\"jaringan\\\": 498, \\\"fiber\\\": 312, \\\"2p\\\": 1544, \\\"3p\\\": 1544, \\\"mati\\\": 1544, \\\"total\\\": 1544, \\\"livetv\\\": 9, \\\"tdk\\\": 112, \\\"muncul\\\": 8, \\\"lambat\\\": 149, \\\"undefined\\\": 1969, \\\"fisik\\\": 137, \\\"lanwifi\\\": 66, \\\"sharing\\\": 66, \\\"cpe\\\": 42, \\\"diukur\\\": 103, \\\"online\\\": 8, \\\"game\\\": 8, \\\"gangguan\\\": 30, \\\"dipanggil\\\": 3, \\\"remote\\\": 32, \\\"rusak\\\": 129, \\\"intermitten\\\": 60, \\\"putusputus\\\": 64, \\\"bermasalah\\\": 6, \\\"1901\\\": 6, \\\"modemhgw\\\": 6, \\\"stb\\\": 99, \\\"utp\\\": 6, \\\"memanggil\\\": 11, \\\"user\\\": 5, \\\"error\\\": 29, \\\"terdaftar\\\": 5, \\\"non\\\": 25, \\\"fitur\\\": 20, \\\"usee\\\": 19, \\\"tv\\\": 36, \\\"melonjak\\\": 2, \\\"teknis\\\": 12, \\\"tagihan\\\": 3, \\\"nomor\\\": 7, \\\"menghubungidihubungi\\\": 7, \\\"modem\\\": 29, \\\"tvod\\\": 2, \\\"psb\\\": 27, \\\"aktif\\\": 9, \\\"channel\\\": 19, \\\"live\\\": 17, \\\"multicast\\\": 17, \\\"traffic\\\": 17, \\\"4514\\\": 17, \\\"kemrosok\\\": 3, \\\"dengung\\\": 3, \\\"robot\\\": 3, \\\"suara\\\": 4, \\\"lemah\\\": 3, \\\"faximile\\\": 2, \\\"push\\\": 1, \\\"advertising\\\": 1, \\\"website\\\": 12, \\\"sambung\\\": 1, \\\"salah\\\": 1, \\\"servermiddleware\\\": 18, \\\"1302\\\": 18, \\\"epg\\\": 18, \\\"connect\\\": 18, \\\"berlangganan\\\": 2, \\\"2003\\\": 2, \\\"30hr\\\": 3, \\\"pasca\\\": 18, \\\"60\\\": 15, \\\"hr\\\": 15, \\\"70116107\\\": 1, \\\"layanan\\\": 1, \\\"isolir\\\": 1, \\\"status\\\": 1, \\\"publik\\\": 3, \\\"ip\\\": 4, \\\"sesuai\\\": 1, \\\"gimmic\\\": 1, \\\"loading\\\": 2, \\\"h404\\\": 2, \\\"useetv\\\": 2, \\\"blank\\\": 2, \\\"hitam\\\": 2, \\\"menit\\\": 1, \\\"70116204\\\": 1, \\\"bind\\\": 1, \\\"booting\\\": 1, \\\"1305\\\": 1, \\\"address\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 3783, \\\"2\\\": 2045, \\\"13\\\": 374, \\\"16\\\": 250, \\\"14\\\": 374, \\\"12\\\": 386, \\\"9\\\": 395, \\\"10\\\": 386, \\\"11\\\": 386, \\\"8\\\": 498, \\\"15\\\": 312, \\\"4\\\": 1544, \\\"5\\\": 1544, \\\"6\\\": 1544, \\\"7\\\": 1544, \\\"52\\\": 9, \\\"20\\\": 112, \\\"54\\\": 8, \\\"17\\\": 149, \\\"3\\\": 1969, \\\"18\\\": 137, \\\"24\\\": 66, \\\"23\\\": 66, \\\"27\\\": 42, \\\"21\\\": 103, \\\"56\\\": 8, \\\"55\\\": 8, \\\"30\\\": 30, \\\"67\\\": 3, \\\"29\\\": 32, \\\"19\\\": 129, \\\"26\\\": 60, \\\"25\\\": 64, \\\"62\\\": 6, \\\"59\\\": 6, \\\"61\\\": 6, \\\"22\\\": 99, \\\"60\\\": 6, \\\"51\\\": 11, \\\"63\\\": 5, \\\"31\\\": 29, \\\"64\\\": 5, \\\"34\\\": 25, \\\"35\\\": 20, \\\"36\\\": 19, \\\"28\\\": 36, \\\"75\\\": 2, \\\"49\\\": 12, \\\"68\\\": 3, \\\"58\\\": 7, \\\"57\\\": 7, \\\"32\\\": 29, \\\"76\\\": 2, \\\"33\\\": 27, \\\"53\\\": 9, \\\"37\\\": 19, \\\"46\\\": 17, \\\"44\\\": 17, \\\"45\\\": 17, \\\"43\\\": 17, \\\"72\\\": 3, \\\"71\\\": 3, \\\"70\\\": 3, \\\"65\\\": 4, \\\"69\\\": 3, \\\"77\\\": 2, \\\"85\\\": 1, \\\"86\\\": 1, \\\"50\\\": 12, \\\"88\\\": 1, \\\"87\\\": 1, \\\"41\\\": 18, \\\"38\\\": 18, \\\"40\\\": 18, \\\"39\\\": 18, \\\"79\\\": 2, \\\"78\\\": 2, \\\"73\\\": 3, \\\"42\\\": 18, \\\"47\\\": 15, \\\"48\\\": 15, \\\"89\\\": 1, \\\"90\\\": 1, \\\"92\\\": 1, \\\"91\\\": 1, \\\"74\\\": 3, \\\"66\\\": 4, \\\"94\\\": 1, \\\"93\\\": 1, \\\"83\\\": 2, \\\"80\\\": 2, \\\"84\\\": 2, \\\"81\\\": 2, \\\"82\\\": 2, \\\"95\\\": 1, \\\"97\\\": 1, \\\"96\\\": 1, \\\"99\\\": 1, \\\"98\\\": 1, \\\"100\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"browsing\\\", \\\"2\\\": \\\"koneksi\\\", \\\"3\\\": \\\"undefined\\\", \\\"4\\\": \\\"2p\\\", \\\"5\\\": \\\"3p\\\", \\\"6\\\": \\\"mati\\\", \\\"7\\\": \\\"total\\\", \\\"8\\\": \\\"jaringan\\\", \\\"9\\\": \\\"layak\\\", \\\"10\\\": \\\"telepon\\\", \\\"11\\\": \\\"matitidak\\\", \\\"12\\\": \\\"nada\\\", \\\"13\\\": \\\"perangkat\\\", \\\"14\\\": \\\"pelanggan\\\", \\\"15\\\": \\\"fiber\\\", \\\"16\\\": \\\"petugas\\\", \\\"17\\\": \\\"lambat\\\", \\\"18\\\": \\\"fisik\\\", \\\"19\\\": \\\"rusak\\\", \\\"20\\\": \\\"tdk\\\", \\\"21\\\": \\\"diukur\\\", \\\"22\\\": \\\"stb\\\", \\\"23\\\": \\\"sharing\\\", \\\"24\\\": \\\"lanwifi\\\", \\\"25\\\": \\\"putusputus\\\", \\\"26\\\": \\\"intermitten\\\", \\\"27\\\": \\\"cpe\\\", \\\"28\\\": \\\"tv\\\", \\\"29\\\": \\\"remote\\\", \\\"30\\\": \\\"gangguan\\\", \\\"31\\\": \\\"error\\\", \\\"32\\\": \\\"modem\\\", \\\"33\\\": \\\"psb\\\", \\\"34\\\": \\\"non\\\", \\\"35\\\": \\\"fitur\\\", \\\"36\\\": \\\"usee\\\", \\\"37\\\": \\\"channel\\\", \\\"38\\\": \\\"1302\\\", \\\"39\\\": \\\"connect\\\", \\\"40\\\": \\\"epg\\\", \\\"41\\\": \\\"servermiddleware\\\", \\\"42\\\": \\\"pasca\\\", \\\"43\\\": \\\"4514\\\", \\\"44\\\": \\\"multicast\\\", \\\"45\\\": \\\"traffic\\\", \\\"46\\\": \\\"live\\\", \\\"47\\\": \\\"60\\\", \\\"48\\\": \\\"hr\\\", \\\"49\\\": \\\"teknis\\\", \\\"50\\\": \\\"website\\\", \\\"51\\\": \\\"memanggil\\\", \\\"52\\\": \\\"livetv\\\", \\\"53\\\": \\\"aktif\\\", \\\"54\\\": \\\"muncul\\\", \\\"55\\\": \\\"game\\\", \\\"56\\\": \\\"online\\\", \\\"57\\\": \\\"menghubungidihubungi\\\", \\\"58\\\": \\\"nomor\\\", \\\"59\\\": \\\"1901\\\", \\\"60\\\": \\\"utp\\\", \\\"61\\\": \\\"modemhgw\\\", \\\"62\\\": \\\"bermasalah\\\", \\\"63\\\": \\\"user\\\", \\\"64\\\": \\\"terdaftar\\\", \\\"65\\\": \\\"suara\\\", \\\"66\\\": \\\"ip\\\", \\\"67\\\": \\\"dipanggil\\\", \\\"68\\\": \\\"tagihan\\\", \\\"69\\\": \\\"lemah\\\", \\\"70\\\": \\\"robot\\\", \\\"71\\\": \\\"dengung\\\", \\\"72\\\": \\\"kemrosok\\\", \\\"73\\\": \\\"30hr\\\", \\\"74\\\": \\\"publik\\\", \\\"75\\\": \\\"melonjak\\\", \\\"76\\\": \\\"tvod\\\", \\\"77\\\": \\\"faximile\\\", \\\"78\\\": \\\"2003\\\", \\\"79\\\": \\\"berlangganan\\\", \\\"80\\\": \\\"h404\\\", \\\"81\\\": \\\"blank\\\", \\\"82\\\": \\\"hitam\\\", \\\"83\\\": \\\"loading\\\", \\\"84\\\": \\\"useetv\\\", \\\"85\\\": \\\"push\\\", \\\"86\\\": \\\"advertising\\\", \\\"87\\\": \\\"salah\\\", \\\"88\\\": \\\"sambung\\\", \\\"89\\\": \\\"70116107\\\", \\\"90\\\": \\\"layanan\\\", \\\"91\\\": \\\"status\\\", \\\"92\\\": \\\"isolir\\\", \\\"93\\\": \\\"gimmic\\\", \\\"94\\\": \\\"sesuai\\\", \\\"95\\\": \\\"menit\\\", \\\"96\\\": \\\"bind\\\", \\\"97\\\": \\\"70116204\\\", \\\"98\\\": \\\"1305\\\", \\\"99\\\": \\\"booting\\\", \\\"100\\\": \\\"address\\\"}\", \"word_index\": \"{\\\"browsing\\\": 1, \\\"koneksi\\\": 2, \\\"undefined\\\": 3, \\\"2p\\\": 4, \\\"3p\\\": 5, \\\"mati\\\": 6, \\\"total\\\": 7, \\\"jaringan\\\": 8, \\\"layak\\\": 9, \\\"telepon\\\": 10, \\\"matitidak\\\": 11, \\\"nada\\\": 12, \\\"perangkat\\\": 13, \\\"pelanggan\\\": 14, \\\"fiber\\\": 15, \\\"petugas\\\": 16, \\\"lambat\\\": 17, \\\"fisik\\\": 18, \\\"rusak\\\": 19, \\\"tdk\\\": 20, \\\"diukur\\\": 21, \\\"stb\\\": 22, \\\"sharing\\\": 23, \\\"lanwifi\\\": 24, \\\"putusputus\\\": 25, \\\"intermitten\\\": 26, \\\"cpe\\\": 27, \\\"tv\\\": 28, \\\"remote\\\": 29, \\\"gangguan\\\": 30, \\\"error\\\": 31, \\\"modem\\\": 32, \\\"psb\\\": 33, \\\"non\\\": 34, \\\"fitur\\\": 35, \\\"usee\\\": 36, \\\"channel\\\": 37, \\\"1302\\\": 38, \\\"connect\\\": 39, \\\"epg\\\": 40, \\\"servermiddleware\\\": 41, \\\"pasca\\\": 42, \\\"4514\\\": 43, \\\"multicast\\\": 44, \\\"traffic\\\": 45, \\\"live\\\": 46, \\\"60\\\": 47, \\\"hr\\\": 48, \\\"teknis\\\": 49, \\\"website\\\": 50, \\\"memanggil\\\": 51, \\\"livetv\\\": 52, \\\"aktif\\\": 53, \\\"muncul\\\": 54, \\\"game\\\": 55, \\\"online\\\": 56, \\\"menghubungidihubungi\\\": 57, \\\"nomor\\\": 58, \\\"1901\\\": 59, \\\"utp\\\": 60, \\\"modemhgw\\\": 61, \\\"bermasalah\\\": 62, \\\"user\\\": 63, \\\"terdaftar\\\": 64, \\\"suara\\\": 65, \\\"ip\\\": 66, \\\"dipanggil\\\": 67, \\\"tagihan\\\": 68, \\\"lemah\\\": 69, \\\"robot\\\": 70, \\\"dengung\\\": 71, \\\"kemrosok\\\": 72, \\\"30hr\\\": 73, \\\"publik\\\": 74, \\\"melonjak\\\": 75, \\\"tvod\\\": 76, \\\"faximile\\\": 77, \\\"2003\\\": 78, \\\"berlangganan\\\": 79, \\\"h404\\\": 80, \\\"blank\\\": 81, \\\"hitam\\\": 82, \\\"loading\\\": 83, \\\"useetv\\\": 84, \\\"push\\\": 85, \\\"advertising\\\": 86, \\\"salah\\\": 87, \\\"sambung\\\": 88, \\\"70116107\\\": 89, \\\"layanan\\\": 90, \\\"status\\\": 91, \\\"isolir\\\": 92, \\\"gimmic\\\": 93, \\\"sesuai\\\": 94, \\\"menit\\\": 95, \\\"bind\\\": 96, \\\"70116204\\\": 97, \\\"1305\\\": 98, \\\"booting\\\": 99, \\\"address\\\": 100}\"}}"